export const SFTV = {
  '1-1': {
    text: '元旦',
  },
  '2-14': {
    text: '情人节',
  },
  '3-8': {
    text: '妇女节',
  },
  '3-12': {
    text: '植树节',
  },
  '3-15': {
    text: '消费者权益日',
  },
  '4-1': {
    text: '愚人节',
  },
  '4-5': {
    text: '清明节',
  },
  '5-1': {
    text: '劳动节',
  },
  '5-4': {
    text: '青年节',
  },
  '5-12': {
    text: '护士节',
  },
  '6-1': {
    text: '儿童节',
  },
  '7-1': {
    text: '建党节',
  },
  '8-1': {
    text: '建军节',
  },
  '9-10': {
    text: '教师节',
  },
  '9-28': {
    text: '孔子诞辰',
  },
  '10-1': {
    text: '国庆节',
  },
  '10-24': {
    text: '联合国日',
  },
  '12-24': {
    text: '平安夜',
  },
  '12-25': {
    text: '圣诞节',
  },
};
